<html>
  <body>
    <!-- #######  HEY, I AM THE SOURCE EDITOR! #########-->
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Politica de confidentialitate</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">&Icirc;n vigoare de la 15 decembrie 2022</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Prezenta politică de confidențialitate se aplică aplicației mobile DSU,
        ai cărei furnizori sunt: Fundația pentru SMURD și Departamentul pentru
        Situații de Urgență din cadrul Ministerului Afacerilor Interne.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Toate activitățile de prelucrare a datelor cu caracter personal
        desfășurate &icirc;n cadrul sau &icirc;n legătură cu aplicația mobilă
        DSU sunt &icirc;n acord cu prevederile Regulamentului (UE) 2016/679
        privind protecţia persoanelor fizice &icirc;n ceea ce priveşte
        prelucrarea datelor cu caracter personal şi privind libera circulaţie a
        acestor date şi de abrogare a Directivei 95/46/CE (Regulamentul general
        privind protecţia datelor).</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Date de contact Fundația pentru SMURD</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Sediu: Str. Prof. Dr. Gheorghe Marinescu nr. 50, cod poștal
        540136</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">T&acirc;rgu-Mureș, județul Mureș</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Email: office@fundatiapentrusmurd.ro</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Website: http://fundatiapentrusmurd.ro/</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Date de contact Departamentul pentru Situații de Urgență din cadrul
        Ministerului Afacerilor Interne</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Sediu: Piața Revoluției nr. 1A, sectorul 1, București, cod poștal
        010086</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Email: dsuapp@dsu.mai.gov.ro</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Website:&nbsp;</span
      ><a
        class="XqQF9c"
        href="http://www.dsu.mai.gov.ro/"
        target="_blank"
        rel="noopener"
        ><span class="C9DxTc aw5Odc">http://www.dsu.mai.gov.ro/</span></a
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Termeni și definiții</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Date cu caracter personal - orice informaţii privind o persoană fizică
        identificată sau identificabilă, direct sau indirect, &icirc;n special
        prin referire la un element de identificare, cum ar fi un nume, un număr
        de identificare, date de localizare, un identificator online, sau la
        unul sau mai multe elemente specifice, proprii identităţii sale fizice,
        fiziologice, genetice, psihice, economice, culturale sau sociale</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Prelucrare - orice operaţiune sau set de operaţiuni efectuate asupra
        datelor cu caracter personal sau asupra seturilor de date cu caracter
        personal, cu sau fără utilizarea de mijloace automatizate, cum ar fi
        colectarea, &icirc;nregistrarea, organizarea, structurarea, stocarea,
        adaptarea sau modificarea, extragerea, consultarea, utilizarea,
        divulgarea prin transmitere, diseminarea sau punerea la dispoziţie
        &icirc;n orice alt mod, alinierea sau combinarea, restricţionarea,
        ştergerea sau distrugerea</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Consimţăm&acirc;nt - orice manifestare de voinţă liberă, specifică,
        informată şi lipsită de ambiguitate a utilizatorului prin care acesta
        acceptă, printr-o declaraţie sau printr-o acţiune fără echivoc, ca
        datele cu caracter personal care &icirc;l privesc să fie
        prelucrate</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >DSU, denumită &icirc;n continuare Aplicația - aplicație mobilă
        disponibilă &icirc;n sistemele iOS și Android, aflată &icirc;n
        proprietatea Fundației pentru SMURD și &icirc;n administrarea
        Departamentului pentru Situații de Urgență din cadrul Ministerului
        Afacerilor Interne, &icirc;n calitatea sa de coordonator al
        activităților de prevenire și gestionare a situațiilor de urgență la
        nivel național</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Operator - Fundația pentru SMURD și Departamentul pentru Situații de
        Urgență din cadrul Ministerului Afacerilor Interne, care prelucrează
        date cu caracter personal &icirc;n UE, conform legislației și prezentei
        politici</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Utilizator - persoana fizică, cu capacitate deplină de exercițiu,
        av&acirc;nd v&acirc;rsta de minimum 18 ani, care &icirc;și exprimă
        consimțăm&acirc;ntul pentru utilizarea Aplicației conform politicilor
        operatorului și care se autentifică sau nu &icirc;n Aplicație prin
        crearea unui cont de utilizator</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Autoritate de supraveghere - autoritate publică independentă instituită
        de un stat membru &icirc;n temeiul Regulamentului (UE) 2016/679</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr"><span class="C9DxTc">Principii</span></p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Politica de confidențialitate a operatorului se &icirc;ntemeiază pe
        următoarele principii:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >1. Prelucrarea datelor cu caracter personal se realizează &icirc;n mod
        legal, echitabil şi transparent.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >2. Colectarea datelor cu caracter personal se face &icirc;n scopuri
        determinate, explicite şi legitime, acestea nefiind prelucrate ulterior
        &icirc;ntr-un mod incompatibil cu aceste scopuri.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >3. Datele cu caracter personal sunt adecvate, relevante şi limitate la
        ceea ce este necesar &icirc;n raport cu scopurile &icirc;n care sunt
        prelucrate.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >4. Datele cu caracter personal sunt riguros exacte și se actualizează
        &icirc;n cazul &icirc;n care este necesar.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >5. Datele cu caracter personal sunt păstrate &icirc;ntr-o formă care
        permite identificarea numai pentru perioada necesară &icirc;ndeplinirii
        scopurilor &icirc;n care sunt prelucrate datele.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >6. Prelucrarea se realizează &icirc;ntr-un mod care asigură securitatea
        adecvată a datelor cu caracter personal, inclusiv protecţia
        &icirc;mpotriva prelucrării neautorizate sau ilegale şi &icirc;mpotriva
        pierderii, a distrugerii sau a deteriorării accidentale, prin luarea de
        măsuri tehnice sau organizatorice corespunzătoare.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Cine este responsabil cu prelucrarea datelor cu caracter
        personal?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Responsabilul cu prelucrarea datelor cu caracter personal decide ce
        date prelucrează, &icirc;n ce scop și cum are loc această
        prelucrare.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Responsabilitatea prelucrării datelor cu caracter personal &icirc;n
        cazul DSU revine:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Fundației pentru SMURD, &icirc;n calitatea sa de autor și titular al
        dreptului de proprietate intelectuală a Aplicației;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Departamentului pentru Situații de Urgență din cadrul Ministerului
        Afacerilor Interne, &icirc;n calitatea sa de administrator al
        Aplicației;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Societății Orson Media SRL, ca dezvoltator al Aplicației, &icirc;n
        cazul &icirc;ndeplinirii obligațiilor ce decurg din contractul de
        prestări servicii semnat cu Fundația pentru SMURD.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Societatea Orson Media SRL are sediul &icirc;n comuna Berceni, Str.
        Octavian Goga nr. 10A, județul Ilfov, J23/4466/2016, CIF 36716559, email
        office@orson.ro.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Temeiul juridic al prelucrării datelor cu caracter personal</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Datele cu caracter personal se prelucrează &icirc;n temeiul
        consimțăm&acirc;ntului expres, liber exprimat, specific și neechivoc al
        utilizatorului Aplicației, &icirc;n acord cu prevederile legislației
        &icirc;n vigoare și &icirc;n condițiile prezentei politici.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Poate constitui temei al prelucrării: un contract, o cerere a
        utilizatorului &icirc;nainte de intrarea &icirc;ntr-un contract,
        necesitatea respectării unei obligații legale, interesul legitim al
        operatorului sau al unei terțe părți, necesitatea de a proteja
        interesele vitale ale utilizatorului sau ale altei persoane fizice,
        &icirc;ndeplinirea unei sarcini care serveşte unui interes public.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Ce date colectăm și &icirc;n ce scop?</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Colectăm date cu caracter personal at&acirc;t de la utilizatorii care
        se autentifică prin crearea de conturi &icirc;n Aplicație, c&acirc;t și
        de la cei care accesează Aplicația fără autentificare.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n cazul autentificării, colectăm următoarele date cu caracter
        personal:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >numele și prenumele - folosite pentru crearea contului de utilizator,
        vizibile &icirc;n Aplicație;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >poza - poza de profil este colectată automat din profilul social atunci
        c&acirc;nd utilizatorul se autentifică &icirc;n Aplicație prin Facebook
        sau Google Account. Odată autentificat, indiferent de metoda de
        autentificare, utilizatorul &icirc;și poate adăuga sau schimba poza de
        profil;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >adresa de email - este colectată automat din contul de Facebook sau de
        Google, atunci c&acirc;nd se autentifică prin Social Media. Se poate
        introduce manual de utilizator atunci c&acirc;nd se autentifică prin
        email și parolă. Adresa de email a unui utilizator nu este afișată
        public nicăieri &icirc;n Aplicație, fiind folosită doar pentru
        autentificare;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >informații despre dispozitivul pe care-l folosește utilizatorul
        (sistemul de operare, tipul de telefon (model), rețeaua de pe care
        intră, locația GPS (opțional, dacă și-a dat acordul &icirc;n aplicație),
        aceste informații fiind folosite doar &icirc;n scop statistic;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >numărul de telefon - este cerut numai pentru utilizarea modulului de
        raportări situații de urgență din cadrul Aplicației. Numărul de telefon
        nu este făcut public, ci este folosit pentru validarea persoanei o
        singură dată, atunci c&acirc;nd trimite prima sesizare. Numărul de
        telefon al persoanei care a făcut sesizarea este public doar pentru
        angajații DSU, care preiau sesizările, pentru a o contacta telefonic,
        dacă este cazul.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n cazul utilizatorilor neautentificați, se colectează
        următoarele date:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >informații despre dispozitivul pe care-l folosește utilizatorul
        (sistemul de operare, tipul de telefon (model), rețeaua de pe care
        intră, locația GPS (opțional, dacă și-a dat acordul &icirc;n aplicație),
        aceste informații fiind folosite doar &icirc;n scop statistic.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n afara datelor cu caracter personal la care am făcut referire
        mai sus, obținem date din analiza modului de utilizare a serviciilor
        noastre, după cum urmează:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >informații despre dispozitivul pe care-l folosește utilizatorul
        (sistemul de operare, tipul de telefon (model), rețeaua de pe care
        intră, locația GPS (opțional, dacă și-a dat acordul &icirc;n aplicație),
        aceste informații fiind folosite doar &icirc;n scop statistic;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >datele colectate &icirc;n Google Analytics, folosite &icirc;n scop
        statistic pentru a determina patternuri de comportament ale
        utilizatorilor.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Operatorul nu prelucrează &icirc;n cadrul aplicației DSU date cu
        caracter personal care dezvăluie originea rasială sau etnică, opiniile
        politice, confesiunea religioasă sau convingerile filosofice sau
        apartenența la sindicate și prelucrarea de date genetice, de date
        biometrice pentru identificarea unică a unei persoane fizice, de date
        privind sănătatea sau de date privind viața sexuală sau orientarea
        sexuală ale unei persoane fizice.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr"><br /><br /></p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Ce date colectăm pentru crearea contului de utilizator &icirc;n
        Aplicație și ce facem public?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >La crearea unui cont de utilizator in Aplicație, sunt necesare
        următoarele date cu caracter personal:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">numele și prenumele;</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr"><span class="C9DxTc">emailul;</span></p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >poza de profil (atunci c&acirc;nd se autentifică printr-una din cele 2
        platforme sociale: Facebook sau Google).</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n contul de utilizator, care este public &icirc;n Aplicație,
        afișăm public următoarele informații:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">numele și prenumele;</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">poza de profil.</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n ce scop se prelucrează datele cu caracter personal?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Prelucrăm date cu caracter personal pentru:</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >validare utilizator, prin trimitere SMS de confirmare, &icirc;n cazul
        utilizării modulului de raportări situații de urgență către DSU;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >geolocalizare, &icirc;n cazul utilizării modulului de raportări
        situații de urgență către DSU, scopul prelucrării fiind determinarea
        automată a locației urgenței raportate pe hartă.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >trimitere alerte și informări - utilizatorii pot primi alerte și
        informări prin push notifications, &icirc;n situația &icirc;n care au
        optat pentru trimiterea acestora pentru una sau mai multe zone din
        țară</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >statistici și rapoarte - datele utilizatorilor Aplicației sunt
        prelucrate cu ajutorul Google Analytics, gener&acirc;nd statistici
        automate, &icirc;n baza cărora se extrag rapoarte, &icirc;n scopul
        &icirc;mbunătățirii modului de utilizare a aplicației.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Datele statistice răm&acirc;n anonime și nu sunt făcute publice.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr"><span class="C9DxTc">&nbsp;</span></p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Cum se realizează colectarea și prelucrarea datelor cu caracter
        personal?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Colectarea datelor cu caracter personal se realizează:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >automat, la crearea contului de utilizator prin platforme sociale
        (Facebook sau Google), prelu&acirc;ndu-se: nume, prenume, email, poza,
        date despre dispozitivul folosit, locația GPS (opțional);</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >manual, la crearea contului de utilizator prin email și parolă,
        furniz&acirc;ndu-se nume, prenume, email; poza poate fi adăugată
        ulterior - opțional. Se adaugă numărul de telefon pentru utilizarea
        modulului de raportări de situații de urgență, pentru o validare
        suplimentară.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Prelucrarea datelor cu caracter personal se realizează:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >automat, prin Google Analytics, &icirc;n scop statistic;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >manual, &icirc;n vederea &icirc;ntocmirii rapoartelor menționate mai
        sus.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Datele statistice ale utilizatorilor răm&acirc;n anonime și nu sunt
        făcute publice.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Pentru ce perioadă stocăm datele cu caracter personal?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Datele cu caracter personal sunt stocate pentru o perioadă
        nedefinită.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Utilizatorul poate cere &icirc;n orice moment modificarea sau ștergerea
        datelor cu caracter personal prin utilizarea formularului de contact din
        aplicație.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Ștergerea contului implică ștergerea automată a datelor cu caracter
        personal (nume, prenume, email, poză, parolă, număr de telefon).</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Către cine transferăm datele cu caracter personal și &icirc;n ce
        scop?</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Transferăm date cu caracter personal către:</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Google Analytics&nbsp; (&icirc;n afara UE), unde se stochează datele
        utilizatorilor &icirc;n scop statistic;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Ce măsuri de securitate am implementat?</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Suntem preocupați permanent de implementarea măsurilor de securitate ce
        se impun pentru a reduce la minimum riscurile de acces neautorizat la
        date și implicit impactul asupra vieții private a utilizatorilor:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">standard SSL de criptare a fluxului de date;</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >standard de OAUTH pentru autentificarea utilizatorilor;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >apeluri securizate prin cheie de autorizare (HMAC);</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >limitarea numărului de IP-uri de la care poate fi accesat serverul unde
        avem baza de date și serverul web;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >acces limitat pe server prin folosirea de chei SSH private.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Drepturile utilizatorului</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Regulamentul conferă utilizatorului o serie de drepturi, pe care le
        prezentăm pe scurt &icirc;n cele ce urmează:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >1. dreptul de informare și acces la date cu caracter personal, &icirc;n
        temeiul căruia se poate obține o confirmare din partea noastră că
        prelucrăm sau nu date cu caracter personal, av&acirc;nd acces la datele
        respective și la informații privind modalitățile și scopurile
        prelucrării acestora;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >2. dreptul la rectificarea datelor, care se poate exercita pentru a
        obține, fără &icirc;nt&acirc;rzieri nejustificate, rectificarea datelor
        inexacte sau completarea datelor cu caracter personal, care sunt
        incomplete;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >3. dreptul la ștergerea datelor (dreptul de &bdquo;a fi uitat&rdquo;),
        &icirc;n virtutea căruia se poate obține ștergerea datelor cu caracter
        personal, fără &icirc;nt&acirc;rzieri nejustificate, pentru unul din
        următoarele motive:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >i.datele nu mai sunt necesare pentru &icirc;ndeplinirea scopului pentru
        care au fost colectate sau prelucrate;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >ii.utilizatorul &icirc;și retrage consimțăm&acirc;ntul și nu există un
        alt temei juridic pentru prelucrare;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >iii.utilizatorul se opune prelucrării și nu există motive legitime care
        să prevaleze &icirc;n ceea ce privește prelucrarea;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >iv.datele cu caracter personal au fost prelucrate ilegal;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >v.datele cu caracter personal trebuie şterse pentru respectarea unei
        obligaţii legale;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >vi.datele cu caracter personal au fost colectate &icirc;n legătură cu
        furnizarea de servicii societății informaționale.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >4. dreptul la restricționarea prelucrării poate fi exercitat &icirc;n
        următoarele situații:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >i. atunci c&acirc;nd se contestă exactitatea datelor, pe o perioadă
        care ne permite verificarea corectitudinii acestora;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >ii. prelucrarea este ilegală, iar utilizatorul se opune ștergerii
        datelor, solicit&acirc;nd &icirc;n schimb restricționarea prelucrării
        acestora;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >iii.nu mai avem nevoie de datele cu caracter personal &icirc;n scopul
        prelucrării, dar utilizatorul le solicită pentru constatarea,
        exercitarea sau apărarea unui drept &icirc;n instanță;</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >iv.atunci c&acirc;nd utilizatorul se opune prelucrării din motive
        legate de situația particulară &icirc;n care se află, pentru intervalul
        de timp &icirc;n care se verifică dacă &icirc;n acest caz prevalează
        drepturile legitime ale operatorului.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >5. dreptul la opoziție, &icirc;n temeiul căruia utilizatorul se poate
        opune prelucrării datelor cu caracter personal, inclusiv creării de
        profiluri, din motive legate de situația particulară &icirc;n care se
        află, &icirc;n cazurile &icirc;n care prelucrarea este necesară pentru
        &icirc;ndeplinirea unei sarcini care servește unui interes public sau
        c&acirc;nd are loc &icirc;n scopul intereselor legitime urmărite de noi
        sau de o terță parte. &Icirc;n aceste cazuri prelucrarea se va face
        numai dacă este justificată de motive legitime și imperioase, care
        prevalează asupra intereselor, drepturilor și libertăților
        utilizatorului, sau atunci c&acirc;nd scopul prelucrării este
        constatarea, exercitarea sau apărarea unui drept &icirc;n
        instanță.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Atunci c&acirc;nd prelucrarea datelor cu caracter personal are drept
        scop marketingul direct, utilizatorul are dreptul de a se opune &icirc;n
        orice moment prelucrării &icirc;n acest scop a datelor, inclusiv creării
        de profiluri, &icirc;n măsura &icirc;n care aceasta este legată de
        marketingul direct.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >6. dreptul la portabilitatea datelor, care permite utilizatorului să
        primească datele cu caracter personal care &icirc;l privesc şi pe care
        le-a furnizat &icirc;ntr-un format structurat, utilizat &icirc;n mod
        curent şi care poate fi citit automat și să transmită aceste date altui
        operator, &icirc;n condițiile &icirc;n care prelucrarea se bazează pe
        consimțăm&acirc;nt sau pe un contract și este efectuată prin mijloace
        automate.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n temeiul acestui drept, datele cu caracter personal care
        privesc utilizatorul pot fi transmise direct de la un operator la altul
        acolo unde acest lucru este fezabil din punct de vedere tehnic.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Modificarea politicii de prelucrare a datelor cu caracter
        personal</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Prezenta politică de prelucrare a datelor cu caracter personal poate fi
        actualizată ca urmare a modificării legislației relevante &icirc;n
        domeniu sau a schimbărilor intervenite &icirc;n structura și funcțiile
        Aplicației.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n cazul &icirc;n care se fac modificări ale politicii de
        prelucrare a datelor cu caracter personal, utilizatorii vor fi
        &icirc;nștiințați prin e-mail și/sau notificări &icirc;n cadrul
        aplicației, &icirc;nainte ca schimbările să intre &icirc;n
        vigoare.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;ncurajăm utilizatorii să verifice această pagină periodic pentru
        a fi informați despre ultimele noutăți &icirc;n ceea ce privește
        practicile noastre de prelucrare a datelor cu caracter personal.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc">Cum ne poți contacta?</span>
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Pentru nelămuriri sau &icirc;ntrebări &icirc;n legătură cu prelucrarea
        datelor cu caracter personal, te poți adresa cu cerere scrisă:</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Fundației pentru SMURD, la adresa din T&acirc;rgu Mureș, str. Prof. Dr.
        Gheorghe Marinescu nr. 50, județul Mureș, cod poștal 540136 sau la email
        office@fundatiapentrusmurd.ro</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Departamentului pentru Situații de Urgență din cadrul Ministerului
        Afacerilor Interne, la adresa din București, Piața Revoluției nr. 1A,
        sectorul 1, cod poștal 010086 sau la email dsuapp@dsu.mai.gov.ro</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n cazul &icirc;n care dorești să formulezi pl&acirc;ngeri
        privind prelucrarea datelor cu caracter personal, ne poți scrie la
        aceeași adresă, urm&acirc;nd să &icirc;ți răspundem &icirc;n termenul
        legal de corespondență, &icirc;n acord cu politicile și procedurile
        noastre interne.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >&Icirc;n cazul improbabil &icirc;n care consideri că ți-au fost
        &icirc;ncălcate drepturile privind prelucrarea datelor cu caracter
        personal și Fundația pentru SMURD sau Departamentul pentru Situații de
        Urgență din cadrul Ministerului Afacerilor Interne nu a tratat
        pl&acirc;ngerea &icirc;n mod corespunzător, te poți adresa unei
        autorități de supraveghere a prelucrării datelor cu caracter
        personal.</span
      >
    </p>
    <p class="zfr3Q CDt4Ke" dir="ltr">&nbsp;</p>
    <p class="zfr3Q CDt4Ke" dir="ltr">
      <span class="C9DxTc"
        >Autoritatea Națională de Supraveghere a Prelucrării Datelor cu Caracter
        Personal din Rom&acirc;nia are sediul &icirc;n București, bd. Gen.
        Gheorghe Magheru nr. 28 - 30, sectorul 1, cod poștal 010336.</span
      >
    </p>
  </body>
</html>
